webservice/logs/2016_01_14/09_32_38.xml

<?xml version="1.0" encoding="utf-8"?><soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema"><soap:Body><ProcResetStatus xmlns="http://tempuri.org/"><Login>s1</Login><Command>1</Command><Data>KambKBGuY5+EkkLJiGPVEA==</Data></ProcResetStatus></soap:Body></soap:Envelope>